a52dec
acpi
adobe-source-sans-fonts
alacritty
alsa-utils
amd-ucode
android-file-transfer
android-tools
apache
apparmor
arandr
arc-gtk-theme
arc-icon-theme
arc-solid-gtk-theme
atool
awesome-terminal-fonts
barrier
bc
beep
bind
blueman
bluez-utils
bpytop
brightnessctl
bsd-games
btop
calc
calcurse
calibre
chafa
clipmenu
cmus
conky
cowsay
cpio
dbus-python
dfc
dialog
dkms
dmenu
duf
dunst
efibootmgr
electrum
engrampa
espeak-ng
ethtool
exfatprogs
expac
ext4magic
faac
feh
ffmpegthumbnailer
figlet
firefox
foremost
fortune-mod
fzf
gdb
gimp
git
github-cli
glow
gnome-themes-extra
gpa
gparted
grub
grub-customizer
gst-plugin-pipewire
gtk-engine-murrine
gtk-engines
gvfs
hexchat
highlight
htop
hugo
hwinfo
i3-gaps
i3lock
i3status
imagemagick
inetutils
inkscape
irssi
iwd
jp2a
keepassxc
kernel-modules-hook
leveldb
libdca
libdv
libmad
libmpeg2
libpulse
libreoffice-fresh
libva-mesa-driver
linux
linux-firmware
linux-headers
lolcat
lshw
lsof
ltrace
lxappearance-gtk3
lxinput
lxrandr-gtk3
man-db
man-pages
mesa-vdpau
mlocate
monero
monero-gui
mpc
mpd
mpv
mumble
nano
ncdu
neofetch
neovim
net-tools
networkmanager
network-manager-applet
newsboat
nitrogen
nmap
nnn
nodejs
npm
ntfs-3g
ntp
numlockx
openbsd-netcat
os-prober
p7zip
pacman-contrib
pacutils
papirus-icon-theme
pass
pass-otp
pavucontrol
pcmanfm
pdfjs
php
picom
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
playerctl
polkit-gnome
polybar
powerline-fonts
powertop
procinfo-ng
pulsemixer
pv
pwgen
python-adblock
python-pillow
python-pip
python-qdarkstyle
qbittorrent
qtox
qutebrowser
ranger
redshift
ripgrep
rofi
rsync
rtaudio
rust
rxvt-unicode
screen
screenkey
scrot
sdl12-compat
sdl2_ttf
sdl_ttf
sl
slop
smartmontools
speech-dispatcher
strace
supertux
supertuxkart
sxiv
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
the_silver_searcher
thunderbird
tk
tldr
tlp
tlp-rdw
tmux
torbrowser-launcher
transmission-cli
transmission-gtk
trash-cli
ttf-font-awesome
ttf-hack
ueberzug
ufw
unclutter
unrar
v4l2loopback-dkms
valgrind
vifm
vim
volumeicon
vulkan-radeon
w3m
weechat
wget
whois
wine
wireless_tools
wireplumber
wmctrl
words
wtf
xarchiver
xbindkeys
xclip
xdg-user-dirs
xdotool
xf86-input-synaptics
xf86-video-amdgpu
xf86-video-ati
xonotic
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-misc
xorg-server
xorg-xbacklight
xorg-xev
xorg-xinit
xorg-xinput
xorg-xkill
xorg-xrandr
xorg-xsetroot
xorg-xwininfo
xsel
xterm
youtube-dl
yt-dlp
zathura
zathura-pdf-mupdf
zbar
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
