absolutely-proprietary
activate-linux-git
audacious-gtk3
audacious-plugins-gtk3
cava
cht.sh-git
cmatrix-git
find-the-command
gti
hardinfo-git
i3lock-fancy-git
i3-swallow-git
lf
mkinitcpio-firmware
nerdfetch
nerd-fonts-complete
networkmanager-dmenu-git
nsxiv
paru
pfetch
pipe-viewer-git
tmatrix
toilet
toilet-fonts
vitetris
vrms-arch-git
xdg-ninja-git
xkb-switch
xurls
xvi-git
ytfzf
