absolutely-proprietary
activate-linux-git
audacious-gtk3
audacious-plugins-gtk3
brillo
cht.sh-git
find-the-command
gti
hardinfo-git
i3lock-fancy-git
i3-swallow-git
lf
mkinitcpio-numlock
nerd-fonts-complete
nsxiv
paru
pipe-viewer-git
tmatrix
toilet
toilet-fonts
vitetris
vrms-arch-git
xkblayout-state-git
xkb-switch
xvi-git
ytfzf
